{
    "instituto": "Somos el instituto 13 de julio, EX ENET.SEGBA, con más de 80 años de experiencia formando los mejores técnicos del país.",
    "historia": "El Instituto fue fundado en 1943 por el Sindicato de Luz y Fuerza para formar a los hijos de sus afiliados. Originalmente conocido como ENET-SEGBA, es un referente en la educación técnica.",
    "carreras": "El instituto 13 de julio ofrece a nivel secundario la carrera para técnico electromecánico y dos carreras terciarias: la Tecnicatura Superior en Higiene y Seguridad en el Trabajo y la Tecnicatura Superior en Sistemas de Gestión Integrada.",
    "perfil egresado": "El Técnico Electromecánico egresado está capacitado para proyectar, montar, operar y mantener instalaciones y máquinas electromecánicas, así como participar en procesos de producción industrial.",
    "plan de estudios": "El plan de estudios del secundario como técnico electromecánico consta de 6 años y las terciarias constan de 1,5 a 2 años.",
    "duracion": "El nivel secundario dura 6 años y los terciarios entre 1,5 y 2 años.",
    "requisitos": "Por favor, para datos de inscripción, comunícate con secretaría.",
    "modalidad": "La cursada es presencial, en doble turno de 7:40 a 15:40 hs.",
    "talleres": "El instituto cuenta con talleres especializados de última generación, incluyendo áreas de electricidad, mecánica, tornería, fresado, soldadura y laboratorios de ensayo.",
    "actividades": "El instituto fomenta la participación en olimpíadas de física, química y matemática. Además, se organizan visitas educativas a empresas y plantas industriales.",
    "expo": "Casi a fin de año, el instituto organiza 'LA EXPO', un evento donde todos los alumnos presentan los proyectos que desarrollaron durante el año. Es un día de exposición abierto a la comunidad para mostrar el talento y la formación técnica de nuestros estudiantes.",
    "inscripcion": "La inscripción para el ciclo lectivo 2026 es del 1 al 20 de diciembre. El proceso es 100% online.",
    "horarios": "La secretaría atiende al público de lunes a viernes, de 18:00 a 21:00 hs.",
    "aranceles": "Nuestra institución es privada, tiene un costo de matrícula y una cuota mensual. Se te darán más detalles en secretaría.",
    "calendario": "Las clases comienzan en marzo y finalizan en diciembre. Las fechas de las mesas de examen se anuncian durante el año.",
    "becas": "Contamos con el programa de Becas Progresar. Para más información, puedes consultar en la secretaría.",
    "ubicacion": "Nuestra sede se encuentra en Humberto Primo 102.",
    "contacto": "Puedes llamarnos al (011) 4361-7075 o escribirnos a info@13dejulio.edu.ar.",
    "redes sociales": "Síguenos en Instagram como @instituto13dejulio para no perderte ninguna novedad.",
    "autoridades": "Para información sobre las autoridades del instituto, por favor consulta el organigrama en nuestro sitio web o en secretaría."
}
